Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Preliminary production figures for January will be published in February 2012.
nb: Førebels produksjonstal for januar blir publisert i februar 2012.

source: Find forecast for 2012 in the background data >>
nb: Prognoser for 2012 ligger i datagrunnlaget >>

source: This is 56 000 barrels less than in January 2011.
nb: Det er ein nedgang på 56 000 fat samanlikna med januar.

source: Gas production was about 9.4 billion Sm3, which is 1.0 billion Sm3 less than in January.
nb: Den totale gassproduksjonen var 9,4 milliardar standard kubikkmeter (GSm3), ein nedgang på 1,0 GSm3 frå månaden før.

source: The average daily liquid production in February was: 1 792 000 barrels of oil, 251 000 barrels of NGL and 69 000 barrels of condensate.
nb: Væskeproduksjonen i februar fordeler seg slik: 1 792 000 fat olje, 251 000 fat NGL og 76 000 fat kondensat i gjennomsnitt per dag.

source: The Trym field started production in February.
nb: Trym feltet startet produksjon i februar.

source: Total production so far in 2011 is about 40.0 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei to første månadene i år er om lag 40,0 millionar Sm3 o.e.

source: (MSm3 o.e.), broken down as follows: about 17.0 MSm3 o.e. of oil, about 3.1 MSm3 o.e. of NGL and condensate and about 19.8 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje 17,0 millionar Sm3 o.e, NGL og kondensat 3,1 millionar Sm3 o.e, og gass 19,8 millionar Sm3 o.e.

source: This is 2.1 MSm3 o.e. less than in 2010.
nb: Produksjonen er 2,4 millionar Sm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from January 2011 show an average daily production of about 1.835 million barrels of oil, 0.328 million barrels of NGL and condensate and a total of 10.4 billion Sm3 net gas production.
nb: Endelege produksjonstal for januar 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,835 millionar fat olje, 0,328 millionar fat NGL og kondensat og totalt 10,4 milliardar Sm3 gass.

source: Preliminary figures for March will be published in April 2011.
nb: Førebels produksjonstal for mars blir publisert i april 2011.

source: After securing major licence awards in recent years, several of these companies are poised to spud exploration wells.
nb: Etter store tildelinger de siste årene, er en del av selskapene i ferd med å starte leteboring.

source: Photo: Jan Inge Haga
nb: Foto: Jan Inge Haga

source: Energy, concentration, commitment and enthusiasm characterise training sessions at the Stavanger Gymnastics Society – and the new players on the NCS.
nb: Energi, konsentrasjon, innsatsvilje og iver preger treningsøktene i Stavanger Turnforening.

source: The player composition on the NCS has been substantially changed in recent years through the arrival of many small and medium-sized companies.
nb: Aktørbildet på norsk kontinentalsokkel er betydelig endret de siste årene ved at mange små og mellomstore selskaper er kommet til.

source: “Very interesting developments are likely over the next couple of years,” says NPD director Bente Nyland.
nb: - De to neste årene blir spennende.

source: “It usually takes at least two-three years from a licence award until drilling begins.
nb: Det tar som regel minst to-tre år fra tildeling til borestart.

source: “The results of the new policy will become fully visible during 2007.
nb: I løpet av 2007 blir resultatet av den nye politikken synlig for fullt.

source: We’ll now be able to see whether these new players help to realise the resource potential.”
nb: Framover vil vi se om de nye aktørene bidrar til å ta ut ressurspotensialet, sier Bente Nyland, direktør i Oljedirektoratet.

source: She notes that the basic view is that much oil and gas in mature areas could be lost if the NCS only has large companies which are interested primarily in making big discoveries.
nb: - I utgangspunktet er vurderingen at med bare store selskaper på norsk sokkel, vil muligheter i modne områder kunne gå tapt, fordi de store selskapene er mest opptatt av å gjøre store funn.

source: “The exploration rate has been too low in recent years.
nb: De siste årene har det vært for lite leting.

source: By attracting more smaller participants, we’ll be better able to recover time-critical and medium-sized resources.
nb: Ved å få inn flere og mindre aktører, vil vi i større grad sikre tidskritiske og middelstore ressurser.

source: “We’re primarily looking for middling independent companies with expertise and capital.
nb: Vi ønsker oss først og fremst uavhengige og mellomstore selskaper med kompetanse og kapital.

source: It’s important that players can challenge each other with different approaches and expertise.”
nb: Det er viktig at aktørene kan utfordre hverandre både med ulike innfallvinkler og spisskompetanse, sier Nyland.

source: “Exploration usually moves up or down with the oil price,” observes NPD principal engineer Sissel Eriksen.
nb: Sissel Eriksen, sjefingeniør i Oljedirektoratet, utdyper: - Vanligvis følger leteaktiviteten oljeprisen.

source: “This hasn’t happened to the same extent in recent years.
nb: De siste årene har ikke dette skjedd i samme grad som tidligere.

source: “A low level of exploration and consequently few discoveries have meant that it hasn’t been possible to replace the volume of oil and gas production.”
nb: Lav leteaktivitet og, som følge av det, få funn, har medført at det ikke har vært mulig å erstatte produksjonen, sier hun.

source: Various measures adopted by the Norwegian authorities have proved very successful.
nb: Norske myndigheter har satt i gang ulike tiltak som har vært svært vellykkede.

source: They include a big series of major licensing rounds with a record number of awards.
nb: Blant annet er det gjennomført flere og store konsesjonsrunder med rekordmange tildelinger.

source: “The prequalification scheme for new companies has created predictability,” says Ms Eriksen.
nb: - Ordningen med å prekvalifisere nye selskaper har gitt forutsigbarhet.

source: “The tax system has also been modified to make entry easier for them.
nb: Skattesystemet er tilpasset slik at det er enklere for nye selskaper å etablere seg.

source: “In addition, the government has put pressure on existing players to relinquish acreage they’re not using and got tougher over work programmes.
nb: Samtidig har myndighetene lagt press på eksisterende aktører for at de skal levere tilbake areal de ikke utnytter.

source: That helps to boost exploration and avoids areas lying fallow.”
nb: Selskapene har også fått strengere krav til arbeidsprogram.

source: Expanded The annual awards in predefined areas (APA) have increased in terms both of applicants and of licences and acreage awarded every year since they were instituted in 2003.
nb: Stadig større TFO Ordningen med TFO (Tildeling i Forhåndsdefinerte Områder) har økt i omfang hvert år siden starten i 2003, både i antall søkere, utvinningstillatelser og tildelt areal.

source: In Ms Nyland’s view, the incoming companies have focused attention of areas which previously tended to be overlooked.
nb: Bente Nyland mener at de nye selskapene har satt fokus på områder som tidligere ikke har fått nok oppmerksomhet:

source: “Competition over acreage is also increasing,” she adds.
nb: - Dessuten er det økt konkurranse om arealene.

source: Licence awards include requirements for rapid exploration and progress in the work of delivering a plan for development and operation of possible resources.
nb: I tildelingen blir det satt vilkår om rask utforskning og framdrift i arbeidet mot innlevering av plan for utbygging og drift for mulige ressurser i de ulike tillatelsene.

source: “The aim is to achieve efficient exploration for oil and gas in mature parts of the NCS,” Ms Nyland explains.
nb: - Hensikten er å få en effektiv utforsking etter olje og gass i de modne områdene på sokkelen.

source: “That’s important for utilising capacity in existing and planned production and transport facilities.”
nb: Dette er viktig for å utnytte kapasiteten på eksisterende og planlagte produksjons- og transportinnretninger, sier Nyland.

source: Transactions Farming in and out of licences on the NCS has expanded sharply in recent years, from about 10 such transactions in 1990 to an annual level of 60-70.
nb: Økt omsetning De siste årene har kjøp og salg av eierandeler på sokkelen økt kraftig – fra ca 10 transaksjoner i 1990 til et nivå på ca 60-70 i året.

source: So such incomers also boost competition over acreage.
nb: Nykommerne gir altså økt konkurranse, også om areal.

source: However, Ms Eriksen emphasises that the new player picture also presents challenges.
nb: Sissel Eriksen understreker imidlertid at det nye aktørbildet byr på utfordringer:

source: Higher costs and shortages of rigs and expertise are a challenge for everyone.” facts
nb: Dessuten er økte kostnader og knapphet på rigger og kompetanse en utfordring for alle.

source: That corresponds to 78 per cent of exploration costs.
nb: Skattesystemet Petroleumsskatteloven ble endret i 2004.

source: Work programme When companies are awarded a production licence on the NCS, they undertake to explore the acreage concerned.
nb: Arbeidsprogram Ved tildeling av utvinningstillatelser på norsk sokkel forplikter selskapene seg til å gjennomføre utforskning av det tildelte areal.

source: Area The provisions on the area fee were amended from 1 January 2007.
nb: Arealavgift Petroleumsforskriftens regler om arealavgift ble endret fra og med 1. januar 2007.

source: This is 50 000 more than in December 2010.
nb: Det er ein auke på 50 000 fat samanlikna med desember.

source: Gas production was about 10.4 billion Sm 3 , which is 0.4 billion Sm 3 less than in December.
nb: Den totale gassproduksjonen var 10,4 milliardar standard kubikkmeter (GSm3), ein nedgang på 0,4 GSm3 frå månaden før.

source: The average daily liquid production in January was: 1 836 000 barrels of oil, 259 000 barrels of NGL and 69 000 barrels of condensate.
nb: Væskeproduksjonen i januar fordeler seg slik: 1 836 000 fat olje, 259 000 fat NGL og 69 000 fat kondensat i gjennomsnitt per dag.

source: Production from Gullfaks was reduced by about 40 per cent in December and January compared to production in November due to closed wells.
nb: Produksjonen på Gullfaks var redusert med ca 40 prosent i desember og januar sammanlikna med produksjonen i november på grunn av nedstengte brønnar.

source: Total production for January 2011 is about 21.0 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen i januar var om lag 21,0 millionar Sm3 o.e.

source: This is 1.2 MSm3 o.e. less than in January 2010.
nb: Produksjonen er 1,2 MSm3 o.e. lågare enn i januar 2010.

source: Final production figures from December 2010 show an average daily production of about 1.810 million barrels of oil, 0.314 million barrels of NGL and condensate and a total of 10.8 billion Sm3 net gas production.
nb: Endelege produksjonstal for desember 2010 syner ein gjennomsnittleg dagsproduksjon på om lag 1,810 millionar fat olje, 0,314 millionar fat NGL og kondensat og totalt 10,8 milliardar Sm3 gass.

source: Preliminary figures for February will be published in March 2011.
nb: Førebels produksjonstal for februar blir publisert i mars 2011.

source: This is an increase of 76 000 barrels compared to June.
nb: Det er ein oppgang på 76 000 fat samanlikna med juni.

source: Gas production was about 7.3 billion Sm3, which is 1.0 billion Sm3 more than the previous month.
nb: Den totale gassproduksjonen var 7,3 milliardar standard kubikkmeter (GSm3), som er 1,0 GSm3 meir enn månaden før.

source: The average daily liquid production in July was: 1 664 000 barrels of oil, 228 000 barrels of NGL and 73 000 barrels of condensate.
nb: Væskeproduksjonen i juli fordeler seg slik: 1 664 000 fat olje, 228 000 fat NGL og 73 000 fat kondensat i gjennomsnitt per dag.

source: Oil production is somewhat lower than the NPD’s prognosis for July, but above the prognosis for the year to date.
nb: Oljeproduksjonen er litt under OD sin prognose for juli, men over prognose hittil i år.

source: Total production for the first seven months of 2011 is about 126.0 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei sju første månadene i år er om lag 126,0 millionar Sm3 oljeekvivalenter (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 57.7 MSm3 o.e. of oil, about 10.7 MSm3 o.e. of NGL and condensate and about 57.5 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 57,7 MSm3 o.e, NGL og kondensat om lag 10,7 MSm3 o.e, og gass om lag 57,5 MSm3 o.e.

source: This is 12.8 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 12,8 MSm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from June 2011 show an average daily production of about 1.616 million barrels of oil, 0.291 million barrels of NGL and condensate and a total of 6.3 billion Sm3 net gas production.
nb: Endelege produksjonstal for juni 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,616 millionar fat olje, 0,291 millionar fat NGL og kondensat og totalt 6,3 milliardar Sm3 gass.

source: Preliminary production figures for August will be published in September 2011.
nb: Førebels produksjonstal for august blir publisert i september 2011.

source: The well will be drilled from the Deepsea Atlantic drilling facility at position 61°04´16.113” North and 02°11´31.360” East.
nb: Brønnen skal bores fra boreinnretningen Deepsea Atlantic i posisjon 61°04´16,113” Nord og 02°11´31,360” Øst.

source: The area in this production licence consists of parts of block 34/10, including the Gullfaks and Gullfaks Sør fields in the North Sea.
nb: Arealet i denne tillatelsen består av deler av blokk 34/10, med feltene Gullfaks og Gullfaks Sør i Nordsjøen.

source: This is an increase of 50 000 barrels compared to May.
nb: Det er ein oppgang på 50 000 fat samanlikna med mai.

source: Gas production was about 6.3 billion Sm3, which is the same as in the previous month.
nb: Den totale gassproduksjonen var 6,3 milliardar standard kubikkmeter (GSm3), som er likt med månaden før.

source: The average daily liquid production in June was: 1 611 000 barrels of oil, 228 000 barrels of NGL and 49 000 barrels of condensate.
nb: Væskeproduksjonen i juni fordeler seg slik: 1 611 000 fat olje, 228 000 fat NGL og 49 000 fat kondensat i gjennomsnitt per dag.

source: The low production in June is due to planned maintenance on several fields.
nb: Låg produksjon i juni skuldas planlagt vedlikehaldsstans på fleire felt.

source: Oil production is somewhat lower than the NPD’s prognosis for June, but above the prognosis for the year to date.
nb: Oljeproduksjonen er litt under OD sin prognose for juni, men over prognose hittil i år.

source: Total production for the first six months of 2011 is about 108.9 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei seks første månadene i år er om lag 108,9 millionar Sm3 o.e.

source: (MSm3 o.e.), broken down as follows: about 49.5 MSm3 o.e. of oil, about 9.3 MSm3 o.e. of NGL and condensate and about 50.2 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 49,5 millionar Sm3 o.e, NGL og kondensat om lag 9,3 millionar Sm3 o.e, og gass om lag 50,2 millionar Sm3 o.e.

source: This is 11.8 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 11,8 millionar Sm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from May 2011 show an average daily production of about 1.543 million barrels of oil, 0.296 million barrels of NGL and condensate and a total of 6.3 billion Sm3 net gas production.
nb: Endelege produksjonstal for mai 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,543 millionar fat olje, 0,296 millionar fat NGL og kondensat og totalt 6,3 milliardar Sm3 gass.

source: Preliminary production figures for July will be published in August 2011.
nb: Førebels produksjonstal for juli blir publisert i august 2011.

source: This is a decrease of 167 000 barrels compared to February.
nb: Det er ein nedgang på 167 000 fat samanlikna med februar.

source: Gas production was about 10.2 billion Sm3, which is an increase of 0.7 billion Sm3 compared to the previous month.
nb: Den totale gassproduksjonen var 10,2 milliardar standard kubikkmeter (GSm3), ein oppgang på 0,7 GSm3 frå månaden før.

source: The average daily liquid production in March was: 1 729 000 barrels of oil, 209 000 barrels of NGL and 79 000 barrels of condensate.
nb: Væskeproduksjonen i mars fordeler seg slik: 1 729 000 fat olje, 209 000 fat NGL og 79 000 fat kondensat i gjennomsnitt per dag.

source: Production from the Kristin and Tordis fields was closed periodically in March due to planned maintenance.
nb: Produksjonen frå felta Kristin og Tordis var stengd i periodar i mars på grunn av planlagd vedlikehald.

source: Total production for the first three months of 2011 is about 60.5 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei tre første månadene i år er om lag 60,5 millionar Sm3 o.e.

source: (MSm3 o.e.), broken down as follows: about 25.7 MSm3 o.e. of oil, about 4.7 MSm3 o.e. of NGL and condensate and about 30.1 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 25,7 millionar Sm3 o.e, NGL og kondensat om lag 4,7 millionar Sm3 o.e, og gass om lag 30,1 millionar Sm3 o.e.

source: This is 3.6 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 3,6 millionar Sm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from February 2011 show an average daily production of about 1.832 million barrels of oil, 0.353 million barrels of NGL and condensate and a total of 9.5 billion Sm3 net gas production.
nb: Endelege produksjonstal for februar 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,832 millionar fat olje, 0,353 millionar fat NGL og kondensat og totalt 9,5 milliardar Sm3 gass.

source: Preliminary production figures for April will be published in May 2011.
nb: Førebels produksjonstal for april blir publisert i mai 2011.

source: This is a decrease of 266 000 barrels compared to April.
nb: Det er ein nedgang på 266 000 fat samanlikna med april.

source: Gas production was about 6.3 billion Sm3, which is a decrease of 1.1 billion Sm3 compared to the previous month.
nb: Den totale gassproduksjonen var 6,3 milliardar standard kubikkmeter (GSm3), ein nedgang på 1,1 GSm3 frå månaden før.

source: The average daily liquid production in May was: 1 541 000 barrels of oil, 221 000 barrels of NGL and 66 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 541 000 fat olje, 221 000 fat NGL og 66 000 fat kondensat i gjennomsnitt per dag.

source: The low production in May is due to planned maintenance on several fields and technical problems on Alvheim, Njord and Snorre.
nb: Låg produksjon i mai skuldas planlagt vedlikehaldsstans på fleire felt og tekniske problem på Alvheim, Njord og Snorre.

source: Oil production is somewhat lower than the NPD’s prognosis for May, but above the prognosis for the year to date.
nb: Oljeproduksjonen er litt under OD sin prognose for mai, men over prognose hittil i år.

source: Total production for the first five months of 2011 is about 93.6 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei fem første månadene i år er om lag 93,6 millionar Sm3 o.e.

source: (MSm3 o.e.), broken down as follows: about 41.8 MSm3 o.e. of oil, about 7.8 MSm3 o.e. of NGL and condensate and about 43.9 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 41,8 millionar Sm3 o.e, NGL og kondensat om lag 7,8 millionar Sm3 o.e, og gass om lag 43,9 millionar Sm3 o.e.

source: This is 9.6 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 9,6 millionar Sm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from April 2011 show an average daily production of about 1.774 million barrels of oil, 0.321 million barrels of NGL and condensate and a total of 7.4 billion Sm3 net gas production.
nb: Endelege produksjonstal for april 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,774 millionar fat olje, 0,321 millionar fat NGL og kondensat og totalt 7,4 milliardar Sm3 gass.

source: Preliminary production figures for June will be published in July 2011.
nb: Førebels produksjonstal for juni blir publisert i juli 2011.

source: This is an increase of 18 000 barrels compared to October.
nb: Det er ein auke på 18 000 fat samanlikna med oktober.

source: Gas production was about 9.7 billion Sm3, which is 1.5 billion Sm3 more than the previous month.
nb: Den totale gassproduksjonen var 9,7 milliardar standard kubikkmeter (GSm3), dette er 1,5 GSm3 meir enn månaden før.

source: The average daily liquid production in November was: 1 676 000 barrels of oil, 294 000 barrels of NGL and 88 000 barrels of condensate.
nb: Væskeproduksjonen i november fordeler seg slik: 1 676 000 fat olje, 294 000 fat NGL og 88 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in November, Gjøa and Tordis due to planned maintenance, Glitne due to bad weather and Balder, Njord, Norne, Snorre, Tordis and Visund due to technical problems.
nb: Gjøa og Tordis har redusert produksjon i november på grunn av vedlikehaldsarbeid, Glitne på grunn av dårlig vær og Balder, Njord, Norne, Snorre, Tordis og Visund på grunn av diverse tekniske problem.

source: Total oil production is equal to the NPD’s prognosis for the year to date.
nb: Total oljeproduksjon er i samsvar med OD sin prognose til denne tid i år.

source: Total production for the first eleven months of 2011 is about 199.2 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei elleve første månadene i år er om lag 199,2 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.)

source: (MSm3 o.e.), broken down as follows: about 89.3 MSm3 o.e. of oil, about 19.0 MSm3 o.e. of NGL and condensate and about 90.9 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 89,3 MSm3 o.e, NGL og kondensat om lag 19,0 MSm3 o.e, gass om lag 90,9 MSm3 o.e.

source: Final production figures from October 2011 show an average daily production of about 1.661 million barrels of oil, 0.378 million barrels of NGL and condensate and a total of 8.2 billion Sm3 net gas production.
nb: Endelege produksjonstal for oktober 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,661 millionar fat olje, 0,378 millionar fat NGL og kondensat og totalt 8,2 GSm3 gass.

source: Preliminary production figures for December will be published in January 2012.
nb: Førebels produksjonstal for desember blir publisert i januar 2012.

source: This is an increase of 107 000 barrels compared to September.
nb: Det er ein oppgang på 107 000 fat samanlikna med september.

source: Gas production was about 8.2 billion Sm3, which is 0.7 billion Sm3 more than the previous month.
nb: Den totale gassproduksjonen var 8,2 milliardar standard kubikkmeter (GSm3), som er 0,7 GSm3 meir enn månaden før.

source: The average daily liquid production in October was: 1 681 000 barrels of oil, 265 000 barrels of NGL and 75 000 barrels of condensate.
nb: Væskeproduksjonen i oktober fordeler seg slik: 1 681 000 fat olje, 265 000 fat NGL og 75 000 fat kondensat i gjennomsnitt per dag.

source: The Following fields had reduced production in October, Gjøa due to planned maintenance, Grane due to problems with the gas injection compressor and Njord, Tordis, Visund and Volve due to technical problems.
nb: Gjøa har redusert produksjon i oktober pga vedlikehaldsarbeid, Grane pga problem med gassinjeksjonskompressor og Njord, Tordis, Visund og Volve pga diverse tekniske problem.
